<?php /*========================================
text
================================================*/ ?>
<div class="c-dev-title1">c-text</div>
<div class="c-text">
	<p>テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト</p>
</div>

<?php /*----------------------------------------*/ ?>
<div class="c-dev-title2"></div>

